Repository: webmappsrl/wm-child-verdenatura
Catalog: languages/*.po
Languages: it_it

source: Duration
it_it: Durata:

source: days
it_it: giorni

source: nights
it_it: notti

source: Departures:
it_it: Partenze:

source: Made by us
it_it: Fatti da noi

source: Self guided
it_it: Viaggio individuale

source: Guided
it_it: Viaggio con guida

source: Level
it_it: Livello

source: From
it_it: Da

source: DETAILS
it_it: DETTAGLI

source: Subscribe to our newsletter
it_it: Scarica Gratis l’Ebook

source: Subscribe to our newsletter to stay updated on new tours and all promotional offers. Verde Natura monthly newsletter also includes latest news from our blog, comments and tips.
it_it: Scarica GRATIS l'Ebook "La Bicicletta, il vademecum di VERDE NATURA". Iscriviti e Ricevi SUBITO il nostro Ebook in regalo, con tanti consigli pratici per le tue uscite in bicicletta! Riceverai inoltre la nostra NEWSLETTER con le ultime news dal blog e le nostre offerte.

source: First name
it_it: Nome

source: Last name
it_it: Cognome

source: *I accept to receive promotionals e-mails as written in our
it_it: *Accetto di ricevere la newsletter settimanale così come descritto nella nostra

source: Subscribe
it_it: Iscriviti e ricevi l’ebook

source: Journey from
it_it: Viaggio del

source: HIGHLIGHTS
it_it: DESCRIZIONE

source: ITINERARY
it_it: PROGRAMMA

source: TRIP INFO
it_it: CARATTERISTICHE

source: DATES AND PRICES
it_it: PARTENZE E QUOTE

source: HOW TO GET THERE
it_it: COME ARRIVARE

source: ASK FOR A QUOTE
it_it: RICHIEDI PREVENTIVO

source: Your experiences
it_it: Racconti di viaggio

source: Share your experience with us or read the stories of those who traveled with us.
it_it: Condividi la tua esperienza o leggi quella di coloro che hanno già viaggiato con noi.

source: SHARE YOUR EXPERIENCE
it_it: RACCONTACI LA TUA ESPERIENZA

source: Reference code:
it_it: Codice viaggio:

source: You might be interested in...
it_it: Può interessarti…

source: Prices from
it_it: A partire da
